
/* Class = "NSButtonCell"; title = "Não utilizar ícone"; ObjectID = "616"; */
"616.title" = "Não utilizar ícone";

/* Class = "NSButtonCell"; title = "Utilizar este ícone:"; ObjectID = "617"; */
"617.title" = "Utilizar este ícone:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Escolher ícone…"; ObjectID = "665"; */
"665.title" = "Escolher ícone…";

/* Class = "NSTextFieldCell"; title = "Perfil:"; ObjectID = "666"; */
"666.title" = "Perfil:";

/* Class = "NSTextFieldCell"; title = "Nome:"; ObjectID = "668"; */
"668.title" = "Nome:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
